[
    {
        "id": 1,
        "slug": "visit-adrar",
        "image": "/images/places/adrar.jpeg",
        "category": "Adrar",
        "title": "Discover Oases and the Eye of Africa",
        "author": "",
        "authordeg": "Lead Product Owner",
        "authorImg": "avatar.jpg",
        "publishedDate": "August 9, 2022",
        "description": "<p> 10-day tour. <br /> <br /> Embark on a captivating 10-day expedition to discover the heart of Adrar and the magnificent Banc D'Arguin. Immerse yourself in the rich culture and natural wonders of Mauritania by exploring UNESCO World Heritage sites, from the bustling streets of Nouakchott to the serene dune of Azoueiga. Treat yourself to culinary delights with breakfast, lunch, and dinner provided each day. With smooth transportation, expert guides, and comfortable accommodations, focus solely on the magic of your surroundings. <br /> <br /> Discover breathtaking sunsets atop the dune of Azoueiga, spend nights under the stars, explore ancient rock paintings, and visit the legendary Fort Saganne. Each day combines adventure, culture, and relaxation for an authentic and unforgettable travel experience. <br /> <br /> Day 1:<br /><br /> Warm welcome in Nouakchott, followed by a city tour. <br /> <br /> Day 2: <br /><br />Climb the dune of Azoueiga for a magnificent sunset, with a magical night under the stars.  <br /> <br /> Day 3: <br /><br />Journey through the charming White Valley, lunch and overnight stay in Terjit. <br /> <br /> Day 4: <br /><br />Explore the rock paintings of Agrour, visit Fort Saganne, and stay in Chinguitty. <br /> <br /> Day 5: <br /><br />Visit the oasis of Wadan, have tea at the oasis of Townechort, and explore Galb Richatt and the ancient town of Ouadane. <br /> <br /> Day 6: <br /><br />Marvel at Ben Amera, the largest monolith in Africa, and camp in the wild.<br /> <br /> Day 7: <br /><br />Unforgettable journey on the world's longest train, returning to Choum. <br /> <br /> Day 8: <br />Explore Nouadhibou and relax on the beach of Cap Blanc. <br /> <br /> Day 9: <br /><br />Adventure in the Arguin National Park, passing through Chami, lunch at Cap Tarfarit, and overnight in Iwik.<br /> <br />Day 10:<br /><br />Scenic return to Nouakchott along the beautiful</p>",
        "images": [
            "/images/places/a1.jpg",
            "/images/places/a2.jpg",
            "/images/places/a3.jpg",
            "/images/places/a4.jpg",
            "/images/places/a6.jpg",
            "/images/places/a5.jpg"
        ]
    },
    {
        "id": 2,
        "slug": "visit-snim",
        "image": "/images/places/sim.jpg",
        "category": "Iron",
        "title": "Adrar and the Train",
        "author": "Bruno Texira",
        "authordeg": "Lead Product Owner",
        "authorImg": "avatar.jpg",
        "publishedDate": "August 9, 2022",
        "description": "<p> <br />Day 1 <br /> International flight to Nouakchott * After formalities, welcome at Nouakchott airport. Meals and accommodation<br /> Day 2<br /> Nouakchott 4h-260km Akjoujt, a stop for meals after Azoueiga for a night of camping. <br /> <br /> Day 3<br /> The oasis of Terjit for meals and swimming, the palm grove of Terjit is one of the must-see sites during a trip to Mauritania. And for good reason, it is considered by many to be the most beautiful oasis in Adrar and one of the most important in the region. Arrival in Chinguitti to visit the private library and see the sunset, visiting this Saharan ksar, the gardens. <br /> <br /> Day 4<br /> Arrival at the ksar of Wadan (Ouadane), which is said to have been founded the same year as Tichitt (1141), takes its name from the Arabic word meaning “two river beds” (wadân). The details that these two rivers would be the river of dates and the river of sciences honor the city. Visit the old town and the structure of Richat. <br /> <br /> DAY 5<br /> Arrive in Atar to visit the market and buy necessities. <br /> <br /> Day 6<br /> Arrived in Zouerat to take the train to Nouadhibou. <br /> <br /> Day 7<br /> Arrived in Nouadhibou, visit Cap Blanc, or Ras Nouadhibou, the endpoint of the cape where the city of Nouadhibou is located. It is a unique place as it is the only place in the world where monk seals form a large colony. They are also a rare species to find.<br /> <br /> Day 8<br /> Nouakchott - Nouakchott-Oumtounsy International Airport * We provide a room to rest, take a shower, and prepare for departure. <br /> <br /></p>",
        "images": [
            "/images/places/t1.jpg",
            "/images/places/t2.jpg",
            "/images/places/t3.jpg",
            "/images/places/t4.jpg",
            "/images/places/t5.jpg"
        ]
    },
    {
        "id": 3,
        "slug": "visit-ouadane",
        "image": "/images/places/wedan.jpg",
        "category": "Adrar",
        "title": "Discover Heritage in Mauritania",
        "author": "Bruno Texira",
        "authordeg": "Lead Product Owner",
        "authorImg": "avatar.jpg",
        "publishedDate": "August 9, 2022",
        "description": "<p> 16-day tour <br /> <br /> Embark on an extraordinary 16-day odyssey across Mauritania, where every moment is a wonder to discover. From the bustling streets of Nouakchott to the ancient treasures of Oualata, immerse yourself in the rich tapestry of culture, history, and natural wonders. <br /> <br /> Day 1: Arrival in Nouakchott  <br /> <br /> Begin your adventure with a warm welcome and start exploring this fascinating land. <br /> <br /> Day 2: Nouakchott to Kiffa - The Route of Hope <br /> <br /> Travel along the legendary Route of Hope to Kiffa, where anticipation and wonder await you. <br /> <br /> Day 3: Kiffa to Nema – Capital of Hodh Al Charghi <br /> <br /> Discover the vibrant capital of Hodh Al Charghi, full of culture and history. <br /> <br /> Day 4: Nema to Oualata - A Journey Through Time <br /> <br /> Enter the charming mud city of Oualata, steeped in history and legend.<br /> <br /> Day 5: Explore the Enigmatic Finger Mountain Explore the majestic mountains of Al Makhrougatt, shaped like fingers and elephants.<br /> <br /> Day 6: Tichitt - Exploring the UNESCO City Discover the historic stone houses and winding streets of Tichitt, a UNESCO World Heritage site.<br /> <br /> Day 7: Journey to the Village of Lekheb Discover the picturesque charm of the village of Lekheb and its welcoming community. <br /> <br /> Day 8: Rachid, Tidjigja, Adrar - Ancient Treasures Immerse yourself in the rich history of Rachid and Tidjigja before spending a night under the desert stars in Adrar. <br /> <br /> Day 9: Explore the Oases and Chinguitty Venture through the breathtaking oasis of Adrar to the historic city of Chinguitty. <br /> <br /> Day 10: Discover the Ancient Streets of Ouadane Explore the historic streets of Ouadane and marvel at the geological wonder of the Eye of Africa.<br /> <br /> Day 11: Monolith of Ben Amera and City of Atar Witness the impressive monolith of Ben Amera and dive into the vibrant culture of Atar. <br /> <br /> Day 12: Train Journey to Nouadhibou Experience the thrill of a train journey to the coast of Nouadhibou. <br /> <br /> Day 13: Explore the Charms of Nouadhibou Discover the traditional port of Nouadhibou and relax on the pristine shores of Cap Blanc. <br /> <br /> Day 14: Journey to the Arguin National Park Discover the pristine beauty of Cap Tafarit and the Arguin National Park.  <br /> <br /> Day 15: Sail with the Imraguen Embark on a sailing adventure with the Imraguen people, soaking in the serenity of the sea. <br /> <br /> Day 16: Mahariyat Dunes and Return to Nouakchott Conclude your journey with a scenic drive to the Mahariyat dunes before returning to Nouakchott.</p>",
        "images": [
            "/images/places/o1.jpg",
            "/images/places/o2.jpg",
            "/images/places/o3.jpg",
            "/images/places/o4.jpg",
            "/images/places/o5.jpg"
        ]
    },
    {
        "id": 4,
        "slug": "visit-arguin",
        "image": "/images/places/mraguin.jpg",
        "category": "Adrar",
        "title": "National Park",
        "author": "Bruno Texira",
        "authordeg": "Lead Product Owner",
        "authorImg": "avatar.jpg",
        "publishedDate": "August 9, 2022",
        "description": "<p>This region, which stretches between Nouakchott and Nouadhibou, is inhabited by the Imraguen people, skilled fishermen who use only traditional and sustainable methods. <br /><br /> It is a UNESCO World Heritage site and is home to all kinds of birds, from pink flamingos and pelicans to migratory shorebirds, making it the largest nesting site in West Africa.<br /><br />Destinations: <br /><br /> Day 1: Banc d’Arguin <br /><br /> Day 2: Iwike (whale skeleton)<br /><br /> Day 3: Nouakchott (fishing port, camel market, Saudi mosque, capital market) <br /><br /> </p>",
        "images": [
            "/images/places/n1.jpg",
            "/images/places/n2.jpg",
            "/images/places/n3.jpg",
            "/images/places/n4.jpg",
            "/images/places/n5.jpg"
        ]
    },
    {
        "id": 5,
        "slug": "visit-nouakchott",
        "image": "/images/places/nktt.jpg",
        "category": "Nouakchott",
        "title": "Nouakchott Tour",
        "author": "Bruno Texira",
        "authordeg": "Lead Product Owner",
        "authorImg": "avatar.jpg",
        "publishedDate": "August 9, 2022",
        "description": "<p>Discover the treasures of the Mauritanian capital! During our tour of the city, you will experience all the sounds and sights of the Mauritanian capital. Here, nothing is staged, nothing is embellished, but much is unknown and fascinating.<br /><br /> When the artistically painted pirogues from the Fishing Port return home with their catch of the day, you can witness the hustle and bustle as boats are docked, fish are being cut, and prices are negotiated. <br /><br /> The camel market is one of the largest in West Africa. Whether it’s a visit to the city garden or an evening tea on the beach, experience it during our tour of Nouakchott. We also recommend taking a taxi in Nouakchott. At the equivalent of 25 cents, it’s quite affordable and yet an unforgettable ride. <br /><br /> We will guide you through the neighborhoods of the city, including: Tevragh Zeina, Capital, Sebkha. Transportation and food are included in the package. <br /><br /> </p>",
        "images": [
            "/images/places/nn.jpg",
            "/images/places/nn1.jpg",
            "/images/places/nn2.jpg",
            "/images/places/nn3.jpg"
        ]
    },
    {
        "id": 6,
        "slug": "theodore-monod",
        "image": "/images/places/ttt.jpg",
        "category": "Nouakchott",
        "title": "Professor Théodore Monod's Circuit",
        "author": "Bruno Texira",
        "authordeg": "Lead Product Owner",
        "authorImg": "avatar.jpg",
        "publishedDate": "August 9, 2022",
        "description": "<p> <br />Day 1 <br /> A warm welcome. After formalities, transfer and check-in at the hotel.<br /> Day 2<br /> We leave Nouakchott for Akjoujt, stopping for a meal, crossing the vast Amatlich dunes for a night of bivouac.<br /> <br /> Day 3 <br />Western Adrar, the Tifoujar channel and Chinguitti. We cross Western Adrar to discover the Tifoujar pass, the White Valley (Oued Lebyade), Toungade (Népita village), Mhaireth (a valley) visiting beautiful palm groves, and at the end of the oasis is a guelta (natural swimming pool) before joining Chinguitti.<br /> <br /> Day 4 <br /> Discover the caravan cities of Ouadane and Chinguitti. We cross Ouadane through the Warane dunes, passing through the village of Tewnecherte, arriving in Ouadane for a wonderful guided visit of the old town (guided by a local who explains the entire history of the city). Night of bivouac. <br /> <br /> Day 5 <br /> Guelb Richat and El Beyyed, significant sites of Saharan prehistory, the history of the areas explained by the guide.<br /> <br /> Day 6<br /> Between the Maghteir dunes and the Adrar cliffs towards Aderg. Night of bivouac.<br /> <br /> Day 7 <br /> We leave Aderg towards Atar, the capital of the Adrar region, passing through Chemchan (the traditional school of Sheikh Mohamed Vadel).<br /> <br /> Day 8 <br /> The railway and Ben Amira; Ben Amira is the largest monolith in Africa and the third largest in the world, standing over 600m tall. <br /> <br /> DAY 9 <br /> The national park is a UNESCO World Heritage site.<br /><br /> DAY 10 <br /> Return to Nouakchott, we provide a room for resting, showering, and preparing your belongings for departure. <br /> <br /><br /><br /></p>",
        "images": [
            "/images/places/t5.jpg",
            "/images/places/tt2.jpg",
            "/images/places/tt3.jpg",
            "/images/places/tt4.jpg",
            "/images/places/tt5.jpg"
        ]
    }
]